tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "mongodb/brew"
tap "yt-dlp/taps"
brew "ack"
brew "aha"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "awscli"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "python@3.9"
brew "gnutls"
brew "libslirp"
brew "qemu"
brew "lima"
brew "colima"
brew "docker"
brew "docker-compose"
brew "doctl"
brew "dos2unix"
brew "harfbuzz"
brew "openjpeg"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fswatch"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "gobject-introspection"
brew "netpbm"
brew "librsvg"
brew "libtool"
brew "graphviz"
brew "guile"
brew "helm"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "just"
brew "kubeseal"
brew "lazygit"
brew "mas"
brew "maven"
brew "minikube"
brew "mkcert"
brew "node@16"
brew "mongosh"
brew "node"
brew "nvm"
brew "octant"
brew "pnpm"
brew "podman"
brew "pyenv"
brew "python@3.10"
brew "python@3.7", link: false
brew "qrencode"
brew "rbenv"
brew "terraform"
brew "thefuck"
brew "tree"
brew "yarn"
brew "youtube-dl"
brew "yt-dlp"
brew "zsh"
brew "fluxcd/tap/flux"
brew "mongodb/brew/mongodb-community"
cask "ngrok"
mas "Be Focused", id: 973134470
mas "Developer", id: 640199958
mas "Focus To-Do", id: 1258530160
mas "GarageBand", id: 682658836
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "QR Capture", id: 1369524274
mas "QuickShade", id: 931571202
mas "Telegram", id: 747648890
mas "Trello", id: 1278508951
mas "TV•Remote", id: 1535056536
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
