tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "yt-dlp/taps"
brew "ack"
brew "aha"
brew "python@3.10", link: false
brew "awscli"
brew "glib"
brew "python@3.9"
brew "libtool"
brew "gnutls"
brew "libslirp"
brew "qemu"
brew "lima"
brew "colima"
brew "docker"
brew "doctl"
brew "dos2unix"
brew "harfbuzz"
brew "openjpeg"
brew "gobject-introspection"
brew "libass"
brew "tesseract"
brew "ffmpeg"
brew "fswatch"
brew "gdk-pixbuf"
brew "gh"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "imagemagick"
brew "kubeseal"
brew "lazygit"
brew "mas"
brew "maven"
brew "minikube"
brew "mkcert"
brew "node"
brew "nvm"
brew "octant"
brew "podman"
brew "pyenv"
brew "python@3.7", link: false
brew "qrencode"
brew "terraform"
brew "thefuck"
brew "tree"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "fluxcd/tap/flux"
brew "mongodb/brew/mongodb-community"
brew "yt-dlp/taps/yt-dlp"
cask "ngrok"
